Repository: tradesouthwest/atgl-market
Catalog: languages/documentation-post-type-*.po
Languages: fr_fr

source: Add Doc
fr_fr: Ajouter Doc

source: Add New Doc
fr_fr: Ajouter une nouvelle doc

source: Edit Doc
fr_fr: Modifier la doc

source: New Doc
fr_fr: Nouvelle doc

source: View Doc
fr_fr: Voir la doc

source: Search Docs
fr_fr: Rechercher des docs

source: No docs found
fr_fr: Aucune doc trouvée.

source: No docs in the trash
fr_fr: Aucune doc trouvée dans la corbeille

source: Doc Categories
fr_fr: Catégories de doc

source: Doc Category
fr_fr: Catégorie de la doc

source: Edit Doc Category
fr_fr: Modifier la catégorie de la doc

source: Update Doc Category
fr_fr: Mettre à jour la catégorie de la doc

source: Add New Doc Category
fr_fr: Ajouter une nouvelle catégorie de doc

source: New Doc Category Name
fr_fr: Nouveau nom de catégorie de doc

source: Parent Doc Category
fr_fr: Catégorie Parente de la doc

source: Parent Doc Category:
fr_fr: Catégorie parente de la doc :

source: All Doc Categories
fr_fr: Toutes les catégories de doc

source: Search Doc Categories
fr_fr: Rechercher des catégories de doc

source: Popular Doc Categories
fr_fr: Catégories de doc populaires

source: Separate doc categories with commas
fr_fr: Séparer les catégories de doc par des virgules

source: Add or remove doc categories
fr_fr: Ajouter ou supprimer des catégories de doc

source: Choose from the most used doc categories
fr_fr: Choisir parmi les catégories de doc les plus utilisées

source: No doc categories found.
fr_fr: Aucune catégorie de doc trouvée.

source: Doc Tags
fr_fr: Étiquettes de doc

source: Doc Tag
fr_fr: Étiquette de la doc

source: Edit Doc Tag
fr_fr: Modifier l'étiquette de la doc

source: Update Doc Tag
fr_fr: Mettre à jour le étiquette de la doc

source: Add New Doc Tag
fr_fr: Ajouter une nouvelle étiquette de doc

source: New Doc Tag Name
fr_fr: Nouveau nom du étiquette de doc

source: Parent Doc Tag
fr_fr: Étiquette parente du doc

source: Parent Doc Tag:
fr_fr: Étiquette parente du doc :

source: All Doc Tags
fr_fr: Tous les étiquettes de doc

source: Search Doc Tags
fr_fr: Chercher les étiquettes de doc

source: Popular Doc Tags
fr_fr: Étiquettes de doc populaires

source: Separate doc tags with commas
fr_fr: Séparer les étiquettes de doc par des virgules

source: Add or remove doc tags
fr_fr: Ajouter ou supprimer des étiquettes de doc

source: Choose from the most used doc tags
fr_fr: Choisir parmi les étiquettes de doc les plus utilisés

source: No doc tags found.
fr_fr: Aucune étiquette de doc trouvée.

source: Product Tags
fr_fr: Étiquettes du produit

source: Product Tag
fr_fr: Étiquette du produit

source: Edit Product Tag
fr_fr: Modifier l'étiquette du produit

source: Update Product Tag
fr_fr: Mettre à jour le étiquette du produit

source: Add New Product Tag
fr_fr: Ajouter une nouvelle étiquette de produit

source: New Product Tag Name
fr_fr: Nouveau nom du étiquette du produit

source: Parent Product Tag
fr_fr: Étiquette parente du produit

source: Parent Product Tag:
fr_fr: Étiquette parente du produit :

source: All Product Tags
fr_fr: Tous les étiquettes de produit

source: Search Product Tags
fr_fr: Chercher les étiquettes de produit

source: Popular Product Tags
fr_fr: Étiquettes de produit populaires

source: Separate product tags with commas
fr_fr: Séparer les étiquettes de produit par des virgules

source: Add or remove product tags
fr_fr: Ajouter ou supprimer des étiquettes de produit

source: Choose from the most used product tags
fr_fr: Choisir parmi les étiquettes de doc les plus utilisés

source: No product tags found.
fr_fr: Aucune étiquette de produit trouvée.

source: Enables a post type for documentation and related taxonomies.
fr_fr: Créer un type de contenu et une taxonomie pour de la documentation.
